{
  "topicsRaw": "Wat staat er op jouw favoriete foto?\nWie zou je vandaag kunnen helpen?\nMet welke beroemdheid zou je een dagje uit willen?\nWil je blijven wonen waar je nu woont?\nWie heeft jou veel geleerd?\nHoe voel je je vandaag?\nWat wil je deze week bereiken?\nAan welke spelshow zou je willen meedoen?\nWaar kijk je naar uit deze week?\nWie wil je beter leren kennen?\nWat kun je makkelijk uren achter elkaar doen?\nWoon je liever in een stad of in een dorp?\nWanneer heb je voor het laatst iets nieuws gedaan?\nV\nWat doe je voordat je naar bed gaat om lekker te kunnen slapen?\nWie maakt jou blij?\nWanneer voel jij je ergens thuis?\nWaar zou je wel een jaar lang gratis toegang tot willen hebben?\nWat moet blijven zoals het nu is?\nWelke muziek raakt jou?\nWelk stripfiguur lijkt op jou?\nWelke gewoonte wil je graag afleren?\nWie kent jou het beste?\nWaar werd je als kind blij van?\nWaar besteed jij op een vrije dag de meeste tijd aan?\nWelke cultuur fascineert jou?\nWelke levensles wil je doorgeven aan anderen?\nWat zou je doen met een extra dag in de week?\nWaar heb je geen geduld voor?\nWat zou er in het eerste hoofdstuk van jouw biografie staan?\nWaar drink je het liefst een kopje thee?\nWelk positief nieuws van deze week is je bijgebleven?\nWat zou je doen als je een dag koning(in) was?\nBij welk gebouw zou je wel eens binnen willen kijken?\nWelk detail van vandaag wil je onthouden?\nWat was jouw eerste baan(tje)?\nWat zou je kopen van je laatste vijf euro?\nWelk compliment mag je jezelf geven vandaag?\nHoe laat je blijken dat je van iemand houdt?\nWelke feestdag lekkernij mag het hele jaar verkrijgbaar zijn?\nWaar praat je graag over?\nHoe ben je de afgelopen vijf jaar veranderd?\nWelke vraag zou je op een theelabel zetten?\n\nWat zou je gaan doen als je een carrière-switch kon maken?\nWat maakt jou uniek?\nWat is het meest afgespeelde nummer in jouw playlist?\nWat is voor jou het beste gevoel ter wereld?\nWie is jouw persoonlijke held?\nWat is jouw favoriete feestdag?\nWat is het avontuurlijkste dat je ooit hebt gedaan?\nIn welke sport zou jij een I olympisch atleet willen zijn?\nWat is jouw favoriete vakantieland?\nWelke taal zou jij willen leren?\nWelk goede voornemen heb jij ieder jaar opnieuw?\nWelk fictief karakter zou jij tot leven willen brengen?\nWelke keuken vind jij het lekkerst?\nWelke titel zou jij het boek over jouw leven geven?\nAls je iemand Ianders zou zijn, wie zou je dan willen zijn?\nWat zou je doen als je in één dag 1.000 euro mocht opmaken?\nBij welke film moest jij voor het laatst huilen?\nMaak je liever een bos- of een strand-wandeling?\nWelk muziek instrument zou je willen leren bespelen?\nWat is jouw sterkste zintuig?\nBen jij een vroege vogel of een avondmens?\nVan wie zou jij de gedachten willen lezen?\nVoor wie zou jij een fanclub oprichten?\nWie is de leukste persoon I. die je afgelopen jaar hebt leren kennen?\nWelk dier geeft jouw persoonlijkheid het best weer?\nWat is het gekste dat je ooit hebt gedaan?\nMet welke beroemdheid zou jij een kopje thee willen drinken?\nWelke planeet zou jij het liefst bezoeken?\nAls je deze week opnieuw kon doen, wat zou je anders doen?\nWelke bijnaam zou jij jezelf geven?\nWat zou jij veranderen als je minister-president was?\nGa je liever naar de zon of naar de sneeuw?\nWelke 3 woorden omschrijven jou het best?\nWat is jouw favoriete seizoen?\nWat zou je doen als je nooit meer hoefde te werken?\nBij het spelen an welk spel verlies jij altijd?\nWat is het meest romantische dat jou is overkomen?\nWelke 3 voorwerpen zou jij meenemen naar een onbewoond eiland?\nOm wie moet jij het hardst lachen?\nWat is jouw favoriete ijssmaak?\nWat is de leukste mop die je ooit hebt gehoord?\nWat is de mooiste plek die je ooit hebt bezocht?\nWat doe jij het liefst in het weekend?\nBen jij een buiten- of een binnenmens?\nZou je liever de loterij winnen of de perfecte baan vinden?\nAan welk huishoudelijk klusje heb jij een grote hekel?\nHoud je meer van zoet of van hartig?\nWat eet je het liefst bij het ontbijt?\nNeem de tijd\n\nWat heb je altijd al willen Ieren?\nWat is de mooiste herinnering uit jouw kindertijd?\nWat zijn jouw verborgen talenten?\nWat eet je het liefst op je boterham?\nWanneer heb je voor het laatst gehuild?\nMet wie heb je voor het laatst contact gehad via Whatsapp?\nZou je in het buitenland willen wonen?\nZou je liever heel muzikaal zijn of goed kunnen schrijven?\nWelke award zou je graag willen winnen?\nHoe ziet jouw ideale vakantie eruit?\nWat is jouw favoriete drankje?\nWat is jouw kostbaarste bezit?\nWaar ben je het meest trots op?\nWat vind jij het allerbelangrijkste in het leven?\nWat is jouw doel in het leven?\nAls je nog maar één serie zou i mogen kijken, welke zou je kiezen?\nVan wie had jij vroeger een poster boven je bed hangen?\nWat is het liefste dat iemand ooit voor jou heeft gedaan?\nOp welke manier rust jij het best uit?\nHoe belangrijk is Social Media voor je?\nZou je liever aan de zee wonen of in de bergen?\nWat zou je willen veranderen in de wereld?\nWelke taal zou je graag willen spreken?\nWaar krijg jij de meeste energie van?\nWat is jouw favoriete app?\nWie is op dit moment jouw lievelingsartiest?\nWie is jouw grootste voorbeeld?\nMet wie zou je een dag willen ruilen?\nGeloof jij in toeval?\nZou je liever kunnen vliegen of door de tijd kunnen reizen?\nWelk gerecht heb je voor het eerst zelf gekookt?\nWat maakt jouw huis een thuis?\nVan welke kleine dingen geniet jij het meest?\nHoe ziet jouw ochtendritueel eruit?\nWat is jouw favoriete vervoersmiddel?\n\nHou je meer van honden of van katten?\nIn welk tijdperk zou je willen leven?\nWaar ter wereld voel jij je het meest comfortabel?\nHeb je een stopwoord?\nBen je liever populair of ben je liever slim?\nWie aan deze tafel heeft het meeste geluk?\nWat is jouw meest favoriete kledingstuk?\nWat is jouw ergste nachtmerrie?\nHeb je afgelopen week iets nieuws geleerd?\nWat zou jouw laatste avondmaal zijn?\nWat is jouw favoriete snoep?\nWelke landen heb je allemaal bezocht?\nWat is jouw droombaan?\nNeem em de tijd\nWat is de laatste droom die je nog weet?\nWat is jouw favoriete gerecht?\nHeb je liever een jaar geen tv of een jaar geen snacks?\nHoeveel paar schoenen heb je?\nWanneer vind je iemand oud?\nWat doe je het liefst op een regenachtige dag?\nWat is het meest nutteloze advies dat je ooit hebt gekregen?\nWat vind jij het leukste aan man/vrouw zijn?\nWat zou je absoluut niet kunnen missen?\nWat heb je het laatst gekocht?\nWie uit het verleden zou je willen ontmoeten?\nZou je tien jaar korter willen leven in ruil voor rijkdom?\nKook je liever zelf of bestel je liever eten?\nWaar stoor jij je snel aan?\nWat vind jij jouw beste eigenschap?\nBen je een pessimist of optimist?\nWat is je allereerste herinnering?\nWat is de grootste prijs die je ooit gewonnen hebt?\nWelke superkracht zou je het liefst willen hebben?\nHoe lang ben je ooit achter elkaar wakker geweest?\nWat is het laatste dat je doet voor je gaat slapen?\nBen je ooit naar de eerste hulp geweest?\nWelke beroemdheid zou je willen zijn?\nWelke beroemdheid heb je ooit ontmoet?\nWat is de grootste gok die je ooit hebt genomen?\nWaar kijk je als eerst naar bij een man/vrouw?\nZit je liever in de gevangenis of ben je liever dakloos?\nBen je liever lang en dik, of klein en atletisch?\nWat wilde je worden toen je klein was?\nWat staat er nog op jouw bucketlist?\n\n****** Result for Image/Page 1 ******\nWelk boek heb je nog niet kunnen lezen?\nWanneer heb je voor het laatst iemand geholpen?\nWelke kruiden zijn niet te missen in jouw keuken?\nWaar zou jij een boek over kunnen schrijven?\nWaar kon je jou als kind voor wakker maken?\nMet welk woord zou je jezelf omschrijven?\nWelk vak zou je willen geven als je leraar was?\nMet wie zou je graag een keer op vakantie gaan?\nWaar kan jij een ander goed bij helpen?\nWat heb je nodig voor een perfecte picknick?\nWat doe jij het liefst samen met iemand?\nWat is de leukste droom die je je kan herinneren?\nOp welk moment van de dag drink jij het liefst thee?\nOp wie kun jij altijd rekenen?\nZou je naar de ruimte reizen als je de kans kreeg?\nWelk sprookje zou je zelf weleens willen beleven?\nMet wie heb jij het vaakst de slappe lach?\nWaar zou je heen gaan als je voor een dag kon vliegen als een vogel?\nWie heb je voor het laatst een kaart gestuurd?\nWelke dingen geven je houvast in het leven?\nAls je één outfit moest kiezen voor de rest van je leven, wat zou dit zijn?\nWat is/was je lievelingsvak op school?\nWat betekent gezelligheid voor jou?\nWie zou je graag een knuffel geven?\nWat vind je het leukst om te doen in de zomer?\nMet welke theesmaak zou je jezelf omschrijven?\nWat is jouw favoriete moment van de dag?\nAan welke verjaardag heb je de leukste herinnering?\nWelke geur doet jou aan vakantie denken?\nVan welke onderwerpen word jij enthousiast?\nWat is jouw lievelingsbloem?\nWat hebben jij en je beste vriend/vriendin gemeen?\nWat vind je leuk om van anderen te horen?\nWat vind jij een mooi gebaar?\nWanneer heb jij voor het laatst advies gegeven?\nBij wie kan jij terecht voor goede raad?\nWelk wereldrecord zou je willen verbreken?\nWat is voor jou de perfecte avond uit?\nHoe deel je het liefst je dag in?\nWat vergeet je nooit als je het huis verlaat?\nHoe ziet jouw kledingkast eruit?\nPICKWIC\nNeem de tijd\n"
}
